[
  "table-editor-obsidian",
  "calendar",
  "obsidian-admonition",
  "obsidian-day-planner",
  "obsidian-tasks-plugin",
  "obsidian-mindmap-nextgen",
  "obsidian-annotator",
  "link-favicon",
  "obsidian-git",
  "obsidian-auto-link-title",
  "number-headings-obsidian"
]